<div class="<?php echo $classes;?>">
<p class="contury center">Вы хотите купить лестницу на второй этаж в коттедж, частный дом, многоуровневую квартиру, на дачу, в офис или кафе? Обращайтесь к нам – наша компания изготавливает лестницы на второй этаж, разработанные по индивидуальному проекту. Мы подберем оптимальный размер конструкции, поможем выбрать древесину и варианты отделки, отталкиваясь от дизайна помещения и ваших пожеланий. Наши цены на лестницы на второй этаж вас непременно порадуют.</p>
<p class="center"><img src="/sites/all/themes/dl2/imgs/tel.png" alt="Заказать лестницу" /></p>
<h3 class="pattern">Отправьте заявку на консультацию с мастером и расчёт стоимости</h3>
<p class="contury center"><i>Если вы сделаете это сейчас, а не через неделю — <b>вы не получите никаких непонятных и ненужных «бонусов», вы просто получите свою лестницу на неделю раньше* </b></i></p>
<?php echo token_replace('[kontaktform:kf:first]');?>
<p class="contury center"><i>* ну и кроме того, если вас не устроит цена или что-то ещё — вы ничего не потеряете, так как <b>консультация и расчёт стоимости — бесплатны.</b></i></p>
<h3 class='pattern'>Экономия 17 000 рублей</h3>
<div class="ekonomy-block">
	<div class="ekon-item">
		<div class="img"><span class="border"><span class="img-wrapp" style="background-image:url(/sites/all/themes/dl2/imgs/icon-engineer.png);"></span></span></div>
		<div class="el-titl">СРОКИ ИЗГОТОВЛЕНИЯ</div>
		<div class="el-descr">Обычная цена <span>15 000</span> рублей</div>
	</div>
	<div class="ekon-item">
		<div class="img"><span class='border'><span class="img-wrapp" style="background-image:url(/sites/all/themes/dl2/imgs/icon-plan.png);"></span></span></div>
		<div class="el-titl">БЕСПЛАТНЫЙ ПРОЕКТ</div>
		<div class="el-descr">Обычная цена <span>15 000</span> рублей</div>
	</div>
	<div class="ekon-item">
		<div class="img"><span class="border"><span class="img-wrapp" style="background-image:url(/sites/all/themes/dl2/imgs/icon-money.png);"></span></span></div>
		<div class="el-titl">СТОИМОСТЬ</div>
		<div class="el-descr">Сосна от <span>80 000</span> рублей</div>
	</div>
	<div class="ekon-item">
		<div class="img"><span class="border"><span class="img-wrapp" style="background-image:url(/sites/all/themes/dl2/imgs/icon-time.png);"></span></span></div>
		<div class="el-titl">СРОКИ ИЗГОТОВЛЕНИЯ</div>
		<div class="el-descr">от <span>20</span> дней</div>
	</div>
	
</div>
<?php echo token_replace('[kontaktform:kf:two]');?>
<div class="text-block georgia">
	<p >Определим, почему же стоит обратиться именно к нам:</p>
	<ol>
		<li>Мы работаем только с высококачественной продукцией. Так что вы можете быть уверены в долгом сроке службы <a title="лестницы из сосны" href="lestnitsy-iz-sosny/index.html"> лестницы из сосны</a>, лиственницы, бука, дуба или ясеня;</li>
		<li>Индивидуальный подход. Заказав у нас деревянную конструкцию, вы участвуете во всех этапах ее проектирования, поэтому готовая лестница на второй этаж дома будет именно такой, как вы мечтали;</li>
		<li>Оперативность работы. Сделав заказ у нас, вы можете быть уверены, что работа будет завершена точно в срок;</li>
		<li>Оптимальные цены. Несмотря на большой опыт, высокую квалификацию мастеров и использование лучших материалов, мы оказываем свои услуги по привлекательной стоимости;</li>
		<li>Высокий уровень сервиса. Консультации по всем вопросам, услуги замерщика, доставка по Москве и области – все это ждет вас в нашей компании.</li>
	</ol>
	<p>Кроме этого, лестница на второй этаж (видео разных вариантов оформления представлены на нашем сайте) изготавливается на новейшем оборудовании высокой точности, поэтому с ее установкой не возникнет затруднений. Сотрудничать с нашей компанией действительно выгодно. Чтобы убедиться в этом, свяжитесь с нашим менеджером прямо сейчас!</p>
</div>

<h2><strong>Лестницы на второй этаж: какие они бывают? </strong></h2>
<p class="contury center lh-1-4">Вы можете выбрать один из нескольких вариантов:</p>
<ul class="georgia lh-1-4">
<li>Классические деревянные лестницы на второй этаж. Они имеют несущие тетива и ступени, между пролетами предусмотрена площадка. Защитные функции в таком варианте выполняют балюстрады и перила;</li>
<li>Винтовые модели – спиралевидные сооружения, которые фиксируются на вертикальной опоре. Такие лестницы на второй этаж (фото разнообразных конструкций представлены на нашем сайте) украсят любой дом и помогут сэкономить пространство;</li>
<li>Модульные конструкции. Их монтируют из ступеней с ограждениями и отдельных модулей, крепящихся к несущей части конструкции.</li>
</ul>
<p class='contury center lh-1-4'>Обратившись в нашу компанию, вы получите высококачественные, надежные и безопасные деревянные лестницы второго этажа на выгодных условиях. </p>

<h2>Цены и Фотография деревянные лестницы на второй этаж</h2>
<p>Отдельно считаются:</p>
<ul>
<li>- стоимость ограждения проема лестницы на втором этаже</li>
<li>- стоимость пригласительных ступеней</li>
<li>- стоимость пристенного поручня</li>
<li>- стоимость тонировки в цвет по образцу</li>
<li>- все дополнительные работы согласно договору</li>
</ul>
<p>Исх.данные: Н=3м; Ширина марша ~ 900 мм; Тетива; Открытая; Покрытие прозрачным матовым лаком 3 слоя</p>

<h2>Ориентировочная стоимость деревянных лестниц:</h2>
<div class="twoimages">
	<div class='imgleft'><img  src="/sites/all/themes/dl2/imgs/1.jpg" /></div>
	<div class='imgright'><img src="/sites/all/themes/dl2/imgs/1-1.jpg" /></div>
</div>
<h2> - сосна 80 000~ - лиственница 100 000 ~ - бук 130 000 ~ - ясень 150 000 ~ - дуб 175 000 ~ </h2>
<?php echo token_replace('[galls:gallnum:2:2,4,6]');?>
</div>